adobe-creative-cloud
alfred
appcleaner
calibre
chromedriver
cloudapp
docker
dropbox
filezilla
firefox
flux
fontforge
google-chrome
handbrake
handbrakebatch
iterm2
java
karabiner-elements
macvim
messenger
movist
private-internet-access
recordit
sizeup
skitch
slack
spotify
the-unarchiver
transmission
vlc
whatsapp
wireshark
xquartz
