xquartz
alfred
appcleaner
chromedriver
cloudapp
docker
flux
fontforge
google-chrome
iterm2
java
karabiner-elements
macvim
messenger
recordit
sizeup
skitch
slack
spotify
the-unarchiver
whatsapp
wireshark
